INSERT INTO users VALUES ('2746190b-c9ad-4874-814c-0b5a1f5507ec', 1, 'Радик', '', 'Радик', '', '', 'USER', '2023-05-12 15:07:47.743288');
INSERT INTO users VALUES ('38c5a9d5-f214-466c-b77a-59836a1f567e', 1, 'Лиза', '', 'Лиза', '', '', 'USER', '2023-05-12 15:07:47.743288');
INSERT INTO users VALUES ('33d9ecd9-3f1f-458a-80e6-f8e437e376b9', 1, 'Женя', '', 'Женя', '', '', 'USER', '2023-05-12 15:07:47.743288');
INSERT INTO users VALUES ('ded11421-15a2-4d9d-9bd9-e94284ae1785', 1, 'Макс', '', 'Макс', '', '', 'USER', '2023-05-12 15:07:47.743288');
INSERT INTO users VALUES ('ba665e21-f058-4aec-a891-574ccf2f49e4', 1, 'Настя', '', 'Настя', '', '', 'USER', '2023-05-12 15:07:47.743288');